{
   "author":"Aleandro Gerolamo",
   "title":" Amaryllis",
    "edition_new":"",
    "text":"Lycidas

En rapidis torret omnes sol ignibus ardens,

Aret et aestivis hirsutus campus aristis:

Hic mecum, Doryla, hic mecum requiesce sub umbra.

Floribus hic pingit variis Liquentia ripas,

5

Hic animos mulcet vitreae leve murmur aquai,

Hic sunt et virides pinus et mollia tempe.

Interea pascent herbas per pabula laeta

Tauri, quos noster nobis servabit Amyntas.

Tu cantabis, ego at modulabor carmen avena.

Dorylas

10

Heu, Lycida, nostra efflexerunt gaudia mente,

Nec mihi pulchra magis nunc aestas laeta videtur,

Quam si humus hibernis alberet tecta pruinis.

In luctu vitam posthac trahere inque tenebris

Mens est et largos lacrimarum effundere rivos.

15

Illa, heu, illa mihi tantum usque Amaryllis amata,

Cui pater Aemonius, genuit quam mater Anilla,

Aemonius dives pecudum, cui pascua centum

Balantumque greges centum per rura vagantur;

Illa Amaryllis, oves quae mecum saepe solebat

20

Pascere per prata, at, cum nox induceret umbras

Terris, sueta erat illas mecum in tecta vocare,

(Heu misero mihi) nunc fato est erepta maligno.

Lycidas

Scilicet id fuerat, quod dum inter opaca rubeta

Alitibus nuper laqueos et retia tendo:

25

Nescio quid streperet corvus, crocitaret et ore,

Et passim ad tumulos ululae per gramina sparsae

Complerent maestis silvas ploratibus omnes.

Cum iam nec querulae ranae per stagna silerent,

Nec solitas geminaret avis Philomela querelas,

30

Sed faceret cum maesto muta silentia luctu.

Dorylas

Ad tumulos Amaryllis aves (si credimus) illas,

Ad gemitus Amaryllis aves, ad iusta vocabat;

Namque usque ipsa Amaryllis aves dilexit et usque

Dilexere Amaryllida aves, dum vita manebat.

Lycidas

35

Iam memoro, volucres cum eius vestigia circum

Ludebant; illa at dextra mulcebat et ipsis

Tritica saepe manu, spargebat saepe cuminum.

Dorylas

Heu, quam blanda fuit, quam nobis cara Amaryllis!

Nunc recolo, his oculis cum illius funera vidit

40

Funera prospexi, nec vitam ac aera liqui.

Ipsa "Vale - dixit - Doryla mihi care, valeto."

Lycidas

Magna quidem, magna est Doryla tibi causa querendi,

Si ipse agites animo quam Nympham immitia fata

Abstulerint; quae sueta fuit sedare querelas

45

Agricolum, pacem inserere atque in rustica corda;

Tanta fuit semper nitidi reverentia vultus.

Sed tu, si quid habes, priscos quod ploret amores,

Ossa quod et cineres tantum testetur amicos:

Incipe, quandoquidem multum hoc Amaryllis amabit,

50

Incipe, dum Phoebus percurrit lumine terras.

Dorylas

Immo, hos in celsi versus, quos cortice pinus

Descripsi, cum prospicerem alti saxa sepulcri,

Cantabo: flores tu sparge ad busta nitentes,

Atque super tumulum myrtis umbracula texe.

Lycidas

55

En tibi cupressum teneram, muscumque virentem

Adferimus tumulumque hederis obducimus albis.

Eia, age nunc, Doryla, solemnes incipe cantus;

Incipe, dum Thyrsis viscatas arbore virgas

Detrahit et pedicas virgultis explicat altis.

Dorylas

60

Quas mihi nunc caecas latebras, quae ostenditis antra

O Linquentiades Nymphae, quas panditis amnis

Ignotas partes, ubi, terrarum orbe relicto,

Ah infelix, fluvii et factus novus incola vestri

Vos comiter verso piscosis corpore lymphis?

65

Nam quid ego (heu) posthac terris Amaryllide rapta

Infelix faciam? Aut quid iam miser amplius optem?

Quid sperem? Lux effugit me fulgida postquam,

Mens est in tenebris et luctu ducere vitam.

Has ego felices taedas gratosque hymenaeos

70

Concelebrem? Certe hos lusus, haec gaudia laeta

Promisit Venus? Haec nostri solatia lecti?

Heu miser, has taedas, hos speratos hymenaeos

Aspicio? Sunt haec thalami solatia nostri?

Quis mihi, quis tete rapuit, formosa Amarylli?

75

O nostrae spes et requies luxque unica vitae!

Quae mihi, quae te tempestas, quis fluctus ademit?

Sic raperis? Sic muta siles? Sic lumina condis?

Nec me me miserum paulum solare querentem?

O me, me tandem ferro, me absumite Nymphae

80

Motenses (si qua est pietas), me perdite ferro.

Sic mihi, sic tecum optatos coniungere somnos?

Sic mihi, sic licuit tecum deducere vitam,

Aetatis primae et dulces decerpere fructus?

O quis me scythicis saxis et rupe Promethei

85

Alliget? Instiget rapidas quis vulturis ungues?

Syrtibus aut mediis statuat mediave Charybdi?

Sic mihi sic raperis? Miserum sic linquis amantem?

Carior o luce et vita mihi, blanda Amarylli?

Sic raperis? Sic me solum sine corde relinquis?

90

Currite, pastores, o undique currite Nymphae,

(Proh stupor) eia omnes miracula cernite amoris.

Cor Amaryllis habet nostrum, nos vivimus absque

Corde. Quis hoc umquam vidit? Quis hoc audiit umquam?

O mecum o pisces, mecum o lugete, volucres.

95

Orbis honos periit: periit nam pulchra Amaryllis.

O mecum o silvae, mecum o lacrimate fluenta.

Lux mundo erepta est: erepta est namque Amaryllis.

O mecum o pecudes, mecum o vos flete feraeque.

Sol obiit, fuscis terras nox occupat umbris.

100

Naiades o mecum, mecum o lugete Napaeae.

Et plangant mecum Panes Faunique bicornes.

Vos, o vos Dryades, mecum geminate querelas.

Ah dolor, ah gemitus. Vitae, eheu, gaudia nostrae

Ruperunt, quae te fata absumpsere, Amarylli.

105

O mecum o coryli, mecum o plorate myricae,

Cortice quae illius servatis nomina vestro.

Et plangat pastor maerens et plangat arator;

Extinctamque Amaryllida ager deploret et hortus,

Et deserta domus, deserti et compita ruris.

110

Ah dolor, ah lacrymae! Quis te, formosa Amarylli,

Eripuit clausitque aeterno lumina somno?

O me, me tandem ferro, me perdite, Nymphae

Motenses (si qua est pietas), me absumite ferro.

Cur non crudeles terras, crudelia dicam

115

Astra miser, me crudelem, quod iam amplius orbe

Vitam agitem, tecum tandem nec lumina condam?

Te sequor, o Amarylli, expecta, Amarylli, sequentem.

Arescant herbae et mihi olus iam deneget hortus.

Non olus o mihi, non quae tondeat alba Amaryllis.

120

Ah, pereant pisces, omnes pereantque volucres.

Non o non volucres capiat quae mecum Amaryllis.

Squalescant fruges, segetes agrique negarint.

Non o non segetes quae ventilet alba Amaryllis.

Non mulctralia dent lac, aut pomaria fructus.

125

Non o non fructus comedat quae mecum Amaryllis.

Non dent fetum armenta, negent viridaria flores.

Non o non flores quae colligat alba Amaryllis.

Dispereant fontes, arescant fluminis undae.

Non o non undas mihi quae hauriat alba Amaryllis.

130

Gignat apis non mella, ferat non pampinus uvas.

Non o non uvas mihi quae exprimat alma Amaryllis.

Ah, moriantur oves, nullas dent vellera lanas.

Non o non lanas mihi quae neat alba Amaryllis.

Omnia deficiant et totus concidat orbis.

135

Non o non orbem quae habitet mecum alma Amaryllis.

Sic te, sic, heu, te amisi, mea vita, meum cor?

Crudeles mage sunt Parcae an deus improbus ille,

Qui te, qui iussit fulgentes claudere ocellos?

Improbus ille deus, crudeles vos quoque Parcae.

140

Nusquam igitur, nusquam terrarum te amplius, eheu,

Carior o vita, aspiciam, formosa Amarylli?

O mecum, o violae, mecum o plorate ligustra.

Flores mecum omnes lacriment iungantque querelas,

Addere nec cessent querulae suspiria frondes.

145

Triste fleant Amaryllida aves, Amaryllida montes

Responsent, Amaryllida agri, atque Amaryllida silvae,

Murmuraque ipsa sonent Amaryllida, et antra resultent

Flebilibus numeris, iterentque Amaryllida saxa;

Ad gemitum colles veniant, Amaryllida valles,

150

Speluncae referant Amaryllida, flebilis Echo

Semper "Io Amaryllida, io Amaryllida" clamet.

Nunc recolo infelix, cum saepe armenta solebas

Ducere mecum una in saltus vallesque repostas,

Dum curru oceani Phoebus se tolleret undis.

155

Ah, quoties una laqueis viscoque volucres

Cepimus! ah, quoties una cantavimus, ambo et

Viximus usque velut gemini sine lite columbi!

Tunc mihi, tunc teneras nudabas blanda papillas.

Oscula tunc tibi ego et mihi tu oscula mutua labris

160

Iungebas, nostro et nectebas brachia collo.

O, quoties mecum armenta intra tecta vocabas,

Cum nox obscuris terras obduceret umbris!

O, quoties capras et oves mulgere solebas

Et tua candenti tunc brachia lacte madebant!

165

Candidiora albo sed brachia lacte videbam.

Sed quid ego haec refero? Crescunt referendo dolores.

Quae nos, quae miseri tibi solvimus, accipe iusta.

Hos flores, Amarylli, tibi atque haec serta paramus.

Nec non perpetui monimenta ac pignora amoris

170

Hos gemitus Amarylli tibi lacrimasque vovemus.

Nos tibi, nos septem niveo splendentia saxo

Aras ponemus, septem de more quotannis

Hirsutos hircos, septem mactabimus agnos,

Floribus ac variis tumulum sertisque tegemus,

175

Atque incisa gerent tua cortice nomina trunci.

Constituent omnes tibi certis sacra diebus

Pastores, veluti Pani Faunisque Palique.

Hic Nymphae nectent choreas rurisque coloni

Contendent cursu et nudabunt membra palaestris.

180

Quinetiam Uranius dulci cantabit avena

CArmina, quae solitus quondam Syncerus amoenis

Sebethi canere in ripis, dum vimine nassas

Sarciebat, tenui et nectebat arundine linum.

Sed tu, seu sedes habitas fulgentis Olympi

185

Sub pedibus nubes atque aurea sidera spectans,

Seu silvas colis Elysias interque beatos

Concelebras choreas manes (ubi murmure rivi

Dulcisono currunt, volucres atque aera mulcent

Concentu vario) atque legis per gramina flores,

190

Aspice nos et mitis ades. Tu numen amicum

Semper eris, felix semper pastoribus omen.

Interea hoc socii tumulo superaddite carmen,

Carmen, quod, volucres dum fallit, perlegat auceps,

Perlegat et lacrimans suspiria pectore fundat:

195

"Qui transis, genua inclina, et venerare sepulcrum.

Orbis honos Amaryllis ego, usque ad sidera nota."

Lycidas

Dulce tui resonant gemitus, tua carmina dulce

O Doryla: mihi nec malim sentire querelas,

Quas geminat quercus maerens Philomela sub umbra,

200

Dum raptos queritur natos, crudelis arator

Quos nido implumes servans detraxit ab alto.

At tu: sic varias volucres dum fallere tentas,

Plurima avis visco captetur; proxima Gerde

Sic ferat incautos turdos pavidasque columbas.

205

Quandoquidem nondum vesper consurgit Olympo,

Eia itera rursus cantus, Doryla, incipe rursus,

Et colles questus geminent atque antra querelas:

Permulcet carmen geminatum suavius aures.

Dorylas

Ne, Lycida, miserum cogas renovare dolorem.

210

Dum questus canto, infelix, nova cura recursat.

Sat lacrimis maduere genae. Dolor anxius, eheu,

Me pene extinxit. Sentin singultibus imum

Ut quatiat pectus, me et iam vox deserit aegra.

Sed, quoniam socii expectant per gramina passim,

215

Nunc age, iam surgamus. Ego haec ad busta manebo:

Ipsos tu invise; armenta est nam ducere tempus

Et pecudes tecta ad solita, ad praesepia nota.

Furtibus est rabidum nox opportuna luporum."
}
