{
   "author":"Acticus Sincerius",
   "title":"eclogae piscatoriae section 1",
   "edition_new":"S. M. Martini, 1995",
   "text":"Mirabar, vicina, Mycon, per litora nuper

Dum vagor exspectoque leves ad pabula thynnos,

Quid tantum insuetus streperet mihi corvus et udae

Per scopulos passim fulicae perque antra repostae

5

Tristia flebilibus complerent saxa querelis,

Cum iam nec curvus resiliret ab aequore delphin

Nec solitos de more choros induceret undis.

Ecce dies aderat caram qua Phyllida terrae

Condidimus tumuloque pias deflevimus umbras,

10

Ah miseri; et posthac nec tristes linquimus auras

Nec dubitat saevus solatia terre Pylemon.

Mycon

Scilicet id fuerat tota quod nocte vaganti

Huc illuc, dum Pausilypi latus omne pererro

Piscosamque lego celeri Nesida phaselo,

15

Nescio quid queruli gemerent lacrimabile mergi.

Phyllis ad inferias. Phyllis (si credimus) illos

Ad gemitum, o Lycida, tumulique ad sacra vocabat.

Lycidas

Eheu, care Mycon, qualis spectacula pompae

(Nunc recolo) quas ipse manus quaeve ora notavi

20

His oculis; his, inquam, oculis quae funera vidi

Infelix; nec me tandem dolor improbus egit

In scopulos, in saxa, rogove absumpsit eodem

Ignea vis, vel saltem aliquis deus aequore mersit.

Mycon

O Lycida, Lycida, nonne hoc felicius illi

25

Evenisse putas quam si fumosa Lycotae

Antra vel hirsuti tegetem subiisset Amyntae,

Et nunc heu viles hamo sibi quaereret escas

Aut tenui laceras sarciret vimine nassas?

Sed tu, si quid habes veteres quod lugeat ignes,

30

Quod manes cineresque diu testetur amatos,

Incipe, quandoquidem molles tibi litus harenas

Sternit et insani posuerunt murmura fluctus.

Lycidas

Immo haec quae cineri nuper properata parabam

Carmina, ab extremo cum iam cava litora portu

35

Prospicerem et nivei venerarer saxa sepulcri,

Incipiam; tu coniferas ad busta cupressus

Sparge manu et viridi tumulum super intege myrto.

Mycon

En tibi caerulei muscum aequoris, en tibi conchas

Purpureas, nec non toto quaesita profundo

40

Et vix ex imis evulsa corallia saxis

Afferimus; tu sollemnes nunc incipe cantus.

Incipe, dum ad solem Baianus retia Milcon

Explicat et madidos componit in orbe rudentes.

Lycidas

Quos mihi nunc, Divae, scopulos, quae panditis antra,

45

Nereides? quas tu secreti litoris herbas,

Glauce pater, quae monstriferis mihi gramina succis

Ostendes nunc, Glauce, quibus tellure relicta.

Ah miser, et liquidi factus novus incola ponti

Te sequar in medios mutato corpore fluctus

50

Et feriam bifida spumantia marmora cauda?

Nam quid ego heu solis vitam sine Phyllide terris

Exoptem miser? aut quidnam rapta mihi luce

Dulce putem? quidve hic sperem? quid iam morer ultra

Infelix? an ut hac vili proiectus in alga

55

Arentes tantum frutices desertaque cernam

Litora et ingrato iactem mea verba sepulcro?

Scilicet hos thalamos, hos felices hymenaeos

Concelebrem? sic speratae mihi gaudia taedae

Dat Venus? ambiguos sic dat Lucina timores?

60

Quis mihi, quis tete rapuit, dulcissima Phylli,

Phylli meae quondam requies spesque unica vitae,

Nunc dolor aeternusque imo sub pectore luctus?

Non licuit tecum optatos coniungere somnos

Dulcia nec primae decerpere dona iuventae

65

Aut simul extremos vitam producere in annos.

Nunc te (quis credat?) lapis hic habet et mihi nusquam es;

Nusquam terrarum Phyllis, sed fabula et umbrae

Frustrantur miseras per dira insomnia noctes.

Me miserum, qua te tandem regione requiram?

70

Quave sequar? Per te quondam mihi terra placebat

Et populi laetaeque suis cum moenibus urbes;

Nunc iuvat immensi fines lustrare profundi

Perque procellosas errare licentius undas

Tritonum immistum turbis scopulosaque cete

75

Inter et informes horrenti corpore phocas,

Quo numquam terras videam. Iam iam illa tot annis

Culta mihi tellus, populique urbesque valete,

Litora cara valete, vale simul optima Phylli.

Nos tibi, nos liquidis septem pro fluctibus aras

80

Ponemus septemque tibi de more quotannis

Monstra maris magni vitulos mactabimus hirtos,

Et tibi septenis pendebunt ostrea sertis,

Ostrea muricibus variata albisque lapillis.

Hic tibi Nisaee et flavos resoluta capillos

85

Cymodoce mitisque pia cum matre Palaemon

Et Panope et Siculi custos Galatea profundi

Sollemnes nectent choreas et carmina dicent

Quae Proteus quondam divino pectore vates

Edocuit, magni cum funera fleret Achillis

90

Et Thetidis luctus consolaretur amaros.

At tu, sive altum felix colis aethera, seu iam

Elysios inter manes coetusque verendos

Lethaeos sequeris per stagna liquentia pisces,

Seu legis aeternos formoso pollice flores,

95

Narcissumque crocumque et vivaces amaranthos,

Et violis teneras misces pallentibus algas,

Aspice nos mitisque veni; tu numen aquarum

Semper eris, semper laetum piscantibus omen.

Ut Nymphis Nereoque, ut flavicomae Amphitritae,

100

Sic tibi victrices fundent libamina cymbae.

Interea tumulo supremum hoc accipe carmen,

Carmen quod, tenui dum nectit arundine linum,

Piscator legat et scopulo suspiret ab alto:

IN. GREMIO. PHYLLIS. RECVBAT. SIRENIS. AMATAE

105

CONSVRGIS. GEMINO. FELIX. SEBETHE. SEPVLCRO

Mycon

Dulce sonant, Lycida, tua carmina, nec mihi malim

Alcyonum lamenta aut udo in gramine ripae

Propter aquam dulces cycnorum audire querelas.

Sed tu (sic faciles vicina Megaria semper

110

Sufficiat conchas, sic proxima Mergilline

Ostrea saxosaeque ferat tibi rupis echinos)

Quandoquidem nox obscuras iam distulit umbras

Necdum permensus caelum Sol, incipe rursus

Atque itera mihi carmen; habent iterata leporem.

Lycidas

115

Ne miserum, ne coge, Mycon; sat lumina, sat iam

Exhaustae maduere genae; dolor (aspice) siccas

Obduxit fauces quatit et singultibus imum

Pectus, anhelantemque animam vox aegra relinquit.

Et tamen haec alias tibi nos et plura canemus.

120

Fortasse et meliora, aderit si Musa canenti.

Quin et veliferis olim haec spectanda carinis,

Seu Prochytae, seu Miseni sub rupe patenti.

Inscribam grandesque notas ferrugine ducam

Praeteriens quas nauta mari percurrat ab alto

125

Et dicat: "Lycidas, Lycidas haec carmina fecit".

Sed quoniam socii passim per litus ovantes

Exspectant poscuntque tuas ad retia vires,

Eia age iam surgamus. Ego haec ad busta sedebo;

Tu socios invise, escas nam quaerere tempus

130

Et tibi nunc vacuae fluitant sine pondere nassae.
"
}
