{
   "author":"Jacopo Allegretti",
   "title":"eglogae",
    "text":"Diana

Sola quid absconsa nemorum loca condita silva,

Nimpha, colis nec te solus timor occupat umbre?

Creusa

Invidia secreta carent et cauta coloni

Auguria insidiis et vulgi murmure iniquo,

5

Et nimis insane versant discrimina terre.

Silva mihi placuit omni mihi gratior arce;

Otia dant silve et dulces hic pectora cure

Sepe movent nec abest viridique sub arbore numen.

Quis trepidet radios? Stellis ego noctis opace

10

Sperno umbram, rupeque imbrem et Iovis ignibus iram.

Diana

Vere forma dee, seu tu pulcherrima Nais,

Cara soror Driadum, seu tu sis cerula ponti

Nereis. Haud ullum te numen ad ardua tollat.

Hicne locus patrie? Silvas quid sola frequentes

15

Fare magis; nam sepe solent ingentia nimphe

Sponte sequi, veluti in silvis agne ubera matrum.

Creusa

Hic Phrigie, regina, vides simulacra Creuse,

Que (tibi certa) deum peperi cum plena manebant

Rura mihi, et Phrigias diversa per avia classes

20

Umbra sequi: Danaa iam carpserat omnia flamma.

Illa ego magnanimi Enee sum dardana coniunx.

Nunc nemorum dea sacra mee vaga flumina lustro

Gentis et, equales celo visura nepotes

Quos vidi, quos sidus habet, quos regia celi,

25

Silvarum secreta peto, nec finge relictam.

Sunt mihi lanigere pecudes, quas regia Ditis

Dives habet, teneo et nigros sua vellera linces,

Qui celi et terre et vires pallentis Averni

Atque hominum miranda vident, et turba mearum

30

Hec mihi nimpharum est vigili data copia cure;

Pars noctem celebrat. Cedunt mihi Tartara et ipsi

Celicole insontes, et candida sidera servo.

Sepe deos video, cum mistica sacra colendis

Aris diva paro, et ipsi mihi sepe coloni

35

Silvanique greges nimpheque et numina ruris

Septem ignes faciunt; sacros altare liquores

Accipit et sacris respirat odoribus ether.

Conveniunt similes nemorum trepidantibus umbris

Errantes anime vacue et procul axibus umbre

40

Etheree quas orbis habet, seu sacra latentis

Arva Stigis, qua terra patet, locus etheris ambit,

Seu nitide fons mitis aque (iussa aspera fontes

Inducunt taciteque procul dant gaudia silve);

Et taceo que monstra parant, quas solvere causas.

45

Est felix celique potens qui maxima divum,

Omnia que superant, infanda silentia celat.

Diana

Tune illa egregia Iuli ex prole inclita mater,

Quam Venus alma nurum frondose in vallibus Ide

Inter inequales statuit, sibi conscia, nimphas?

50

Perpetue numerantur opes et carmine Muse

Silvestres hec nostra canunt rura, Itala rura,

Que modo plena vides et, quas modo respicis, unde

Eridani nimpheque omnes me numen adorant

Atque urbes Latie dureque ingentia turres

55

Opidaque et placide volucres, ipsi mihi sepe

Inclinant montes et fixe culmina ville;

Albentesque greges mihi sunt totidemque rubentes,

Innumere capre et intacta animalia, nostre

Vix numerum patiuntur oves pinguesque iuvence,

60

Famaque in extremum, nostri memor, evolat orbem,

Nota deis pelagi, et clausos nunc occupat ignes

Tartaraque et medias celo premit obvia terras.

Quid celum, quid dii, quid rus, quid sidera possint

Agnosco, atque omnis mihi servit nimpha petenti,

65

Ipsa Ceres, mihi sacra Pales; mihi Gargara et illa

Incipiens Methimna dei sacra orgia condit.

Propter me humanum felix genus. Adde Creusam

Regine et tenues venerentur numinis umbre;

Ipsa deos faciam et celi nova monstra movebo.

70

Omnia que cernis mea sunt, ego vertice summum

Diva polum supero et gemino pede Tartara calco.

Creusa

Surgite fatales et dicite carmina nimphe,

Herbarum memores: nec sunt sine viribus herbe,

Nec dure cautes, nec conscia carmina silve.

75

Commune auxilium patimur. Quid rursus? Eodem

(Par studium et similes tentant ruralia cure)

Et fato volucres agimur; datur ora Sibille

Cernere et horrendum celo Phitona tueri.

Te sequimur, nomenque tuum per sacra vocamus

80

Et pariter nimphas, nec sunt sine numine nimphe.

Nimphe

Credimur insane, iam quos insania fecit

Lucis egens inopes, et divi firmior ordo est.

Tu, que illa es regina, modos et carmina ponis,

Orbis honos, operis tu causa potissima nostri;

85

Cedimus invicte tibi soli et surgere silvas

Ipsa vides nostrosque procul das crescere honores.

Dardaniam in partem ruris patiare Creusam:

Semper eris Phrigiis numen venerabile silvis,

Sidera dum supero current Tytania celo.

90

Et postquam terris fatales solveris annos,

Aurea te sedes et pleni luminis orbes

Accipient, illic ubi Serpens circuit Arctos.

Interea occultum, Driades, nemus arboris auree

Addite (quid duras tantum contagia mentes

95

Vana trahunt?); humiles gratissima rura capelle

Pascite, vos nostri nullo clamore iuvenci

Ferte viam pecori et nunc novum ducite ovile.

Ite, canunt volucres fractumque aurora ruborem

In nemus, ut gelida luci venerentur in umbra,

100

Imprimit et dulces humor levis abluit herbas.
"
}
