{
   "author":"Jacopo Allegretti",
   "title":"eglogae",
    "edition_new":"D. Rossi, 1984",
    "text":"Latona

Venatrix dum forte feras sequere, alma Diana,

Vallibus aut fluviis, tua per iuga nota vagari

Ductorem impubem pecudum, cui nuper alendas

Tradideram solemnis oves, rura ardua divum,

5

Vidisti errantem? Silvis ruit inscius et nos

Ludit et Hemoniis armenta in rupibus arcet,

Nec meritos nemorum divis componit honores,

Permissosque greges nec sacra piacula curat.

Immemor hic Niobes orbate, ignorat agrestes

10

Summissos Licie et natorum regna meorum.

Diana

Sistas, cara, minas; nec te, Latona, vocantem

Obruat una dies nec fido irascere vati.

Dum, Pholoes venata iugis, et Thessala lustro,

Tageta, Peliacas rupes depasta trahentem

15

Armenta huc (dulci Spercheus laverat unda)

Visum oculis pariter, fruticosa in valle sedebat

Cum grege Lathoio et caput omnis cinxerat arbos

Omne tuum, atque olli positos nullo ordine crines

Laurus, et ingentes numerabat virga capellas.

20

Interea quid agat cerno. Canit ille Ligurum

Immensum laudes atque aurea regna deorum

Victricemque idram ac fatis immota tuorum

Imperia et nostri veneranda oracula Olimpi.

Te tamen ante omnes antro, dea, natus adorat,

25

Sacra parens; cesis vitulis dant sedibus are

Ille dona tuis raptasque ad sidera flammas;

Et sepe hoc ingens numen, Latona, vocabat.

Ad nomen letos dive mugire iuvencos

Audimus, memores repetebant carmina nimphe

30

Hemoniique amnes, silve et nemora alta, capelle

Celsaque Peliacis infusa cacumina campis

Centaurique omnes et lustra antiqua Ciclopum.

Vidi ergo hunc hominem, sed que vaga rura sequatur

Nescia; terribiles quid enim concernere silvas

35

Incipiam, cum plena feris, ubi lucus opacum

Claudit iter durum et arbustis atra silet nox?

Sed tua depasti querent presepia tauri,

Cum satura armenta noscet solemnia custos.

Latona

Cinthia, iam reducem nigrantem vellera cervum

40

Constituam et nato iungam pia nomina celo

Principii lucisque Iovem et signum altius ore

Ipsa tuum, et claram cum inimico sidere lunam

Scorpius ore premet Stigiosque in sacra Penates

Clamabo et Danais geminata pericula silvis

45

Immittam: vigeat icto crudelius apro.

Diana

Clara deum genetrix, celum dum montibus altis

Infestum facies, sequar ipsa armenta, tremendas

Infringam, celi rabiem, per Thessala clades

Pascua et ipsa gregi celo cadet hospita tellus.

Latona

50

Nigrum animal mediis componam, Cinthia, silvis,

Nubem orrendam ingens et diras ore mephites

Expirans; et humus crudo conspersa veneno

Palleat, exustis trepident sub montibus amnes.

Arescat gramen dum sicco in cespite custos

55

Arenti incumbens ramo ferat: "Ite, iuvence,

Ite, mee pecudes; perit ingens Pelion et vos

Nunc maiora manent et vobis grata virentis

Pascua magna paro Italie. Postquam ardua Troie,

Principium generis divum, vetus Albula vidit

60

Numina, ceperunt Grai pallescere montes

Ruraque et urbes antique; ruit alta Pelasgum

Gloria et Auxoniis sata sunt rura aurea campis.

Ite, mee pecudes, perit ingens Pelion et vos

Nunc maiora manent; fete procul ite capelle".

Diana

65

Multe res pereunt, quibus ars inimica cadentes

Sepe iuvat silvas et triste repellitur omen.

Audio dispersas cogentem voce iuvencas

Affantemque gregi; quantum pia carmina possunt

Ambire, hoc iam dulce sequens movet agmina carmen:

70

"Si qua gregi pietas, pastorem audite, iuvenci.

Unum in me numen, sine quo sum, quod neque fatis

Nec celi rabie poterit de corde revelli:

Ille est insignis Galeaz; deus inclitus, ingens,

Ausonie silvas et latum circuet orbem.

75

Ille mihi ante oculos cum terris atra silet nox,

Nos rapit in celum et celi dat monstra tueri.

Nempe deus, nostri memores, deus ille, capelle,

Perspicua nos sparget aqua et dabit abdere luci,

Hic nemus et vobis dulcissima pascua condet.

80

Vos Latona vocat et mistica pocula Phebe

Sacra parat, sanctus que nunc inspirat Apollo.

Vos Athesis nimphe aspicient, vos maxima mundi

Numina et Hesperii cum notis urbibus amnes

Et mihi grata nimis placidi Modoetia Lambri.

85

Felicem divum patriam et felicia regna

Visuri, nunc ite mei nunc ite iuvenci".

Latona

Ecce venit custos meus; hic meus, ite, coloni,

Currite vos silve et solempnia carmina, nimphe,

Dicite et arboree lenissima murmura frondes

90

Tollite; vos tenues nostris animalibus unde

Ferte pios latices, vivos deducite fontes.

Ite, dee nemorum et ramo nunc pinguis olive

Annosum vite spatium et pacem addite ovili.

Crescite pascentes patriis in montibus, agne.

95

Fusce, decus silve, latebras dum ruris opaci

Et nemorum secreta vides, dare munera templis

Sis memor; atque omni faveant cum numina silve,

Numen adorandum est, sine quo nec rustica cura,

Haud unquam vigiles ducunt sua tempora nimphe.

100

Sis felix et cara deum cole rura tuorum.
"
}
