{
   "author":"Marcantonio Aldegati",
   "title":"gigantiomachia",
    "edition_new":"",
    "text":"Namque ferunt olim, quassatis rupibus Aetnae,

Trinacriam intremuisse omnem latasque cavernas

Viribus igniferis ventoque dedisse furenti,

Et timuisse Iovem Stygium ne Tartara Phoebus

525

Luce sua hic nunquam visa terreret et umbras.

Ille domos nigras nimio terrore relinquens

Curru iungit equos atra fuligine tinctos,

Exit et a Stygiis antris totamque pererrat

Trinacriam cautusque ambit fundamina terrae;

530

Sed quom causa metus non sit, loca nulla labare

Quom cernit, trigamque suam quom vertit ad undas

Infernas, saevis stimulis quom pungit Alastrum

Orneumque atrum nimiumque immane frementem,

Atque Etholum et Nyctum, "certe non tutus abibis,

535

- Alma Venus dixit - certe mea lumina cernes

Quae tibi Phoebeis maiores ignibus ignes

Praebebunt", natumque suum complexa volantem

Et Ditem aspiciens Ericina ab rupe vagantem:

"Nate, meae vires, mea magna potentia - dixit -

540

Nate, faces atque arma manu, cape tela, Cupido,

Tela, quibus superas coelum quod continet in se

Quodque alti tegit unda freti, quod sustinet ipsa

Tellus; sed Stygium restat te vincere regem.

Quid Pluton cessat duras sentire sagittas?

545

Ad quid tu differs? magni pars tertia mundi

An erit imperii nostri vel numinis expers?

Ipsi etiam superi incipiunt nos spernere, nostro

Debilitata polo est perditque potentia vires;

Arbitrio quo vult Pallas per inane vagatur,

550

Nec mea tela timet nec quae fera spicula vibras.

Istud idem Diana facit, spes quaerit easdem

Filia frugiferae Cereris: quod sperat et illud,

Si patiemur, erit; nostri si tangit honoris

Cura animum, vel si qua tui stat gloria regni,

555

Plutoni coniunge deam, fac sentiat ignes

Illa tuos, nostris flammis uratur uterque".

Nulla mora est: arcum tendit pharetraque sagittam

Extrahit auratam duroque hanc ponit in arcu

Atque illam hamatam Stygii in praecordia regis

560

Eveit; illa tremens flammas et vulnera fecit.

Est prope Nisaeos colles lacus altus et ingens,

Quem Pergusa vocant: dant hinc per colla canoros

Longa modos cygni; plures non sentit in undis

Dulcibus et volucres aut inter prata Cayster

565

Edere diversos cantus, non Asia plures

Laeta palus modulos audit, non littora Ponti.

Hunc virides buxi et lauri myrtique coronant

Et ramis laetas spargunt frondentibus umbras;

Flore novo redolent ripae semperque virenti

570

Germine replentur, sunt hic violaeque rosaeque;

Ver hic perpetuum dices fore: venerat illuc

Nympharum comitata choro Proserpina dulci.

Certatim flores et candida lilia carpunt,

Certatim calathos haerbis redolentibus implent

575

Certatimque comas viridanti fronde coronant.

Sed forma excellit cunctas Proserpina nymphas

Nec summi est mentita Iovis de semine natam.

Hac visa exarsit Pluton et frena relinquens

Desiliit curru mediamque amplectitur et se

580

Inferni regem patruum seque esse fatetur;

Et fugit hinc praeceps curruque imponit amatum

Pondus et inde feros duris calcaribus urget

Acceleratque domum Stygiam. Proserpina clamat

Et matrem comitesque vocat, sed nulla vocanti

585

Tradit opem; lacerat vestes scinditque capillos

Moesta suos, placuit Stygio quibus illa tyranno,

Pungit equos stimulis raptor, diffundit habenas

Acceleratque fugam: per olentia sulfure fertur

Flumina perque lacus, per stagna calentia perque

590

Anfractus varios, quibus emersere Palisci.

Ausa hic Tartareo Ciane se opponere regi,

Ne gener et Cereris foret ille est ausa parare,

Et sua diversas distendens brachia partis

Obstat; at immensam fundit Saturnius iram,

595

Terribilesque ortatur equos et nomine quemque

Voce vocat magnoque ferit conamine terram

Et sceptrum valido vibrat regale lacerto,

Gurgitis inque ima fixit: panduntur hiatus

Telluris subito, Stygias queis ivit ad undas.

600

At Cane in fontem versa est, quam flevit Anapis

Ingemuitque diu: stultum est contemnere divos.

Alma Ceres moestis ululatibus omnia replet

Perque omnes terras, per totum currit et orbem,

Quaerit et amissam natam numquamve quiescit.

605

Aspicit hanc ortus, videt hanc occasus euntem;

Irrequieta manet semper noctuque dieque.

Illa sitim patiturque famem et quoscumque labores

Et dolet et queritur quod non invenerit usquam

Persephonen; rursus Siculae telluris hiatus

610

Tendit et in partis oculos tunc dirigit omnis.

Ad Cianes casu direxit lumina fontem,

Quae, quom non posset Cereri narrare quid olim

Viderat et lingua narrantis et ore careret,

Quod potuit, zonam summa monstravit ab unda

615

Persephones et signa dedit manifesta quod illa

Partibus his fuerat partisque advenerat illas.

Tunc dea diffudit lacrimas, tunc pectora pugnis

Percussit rapuitque comas, ut cingula novit.

Incusat terras omnes, incusat et undas

620

Sicaniamque odit, fruges et denegat illi;

Ante alias Siculae telluri denegat arva

Reddere depositum, frangit sata laeta, bovumque

Frangit aratra manu pariterque exosa colonos

Perdit et infoelix lolium consurgit in agris,

625

Frumentumque negant fuerant quae semina terris

Tradita, vel pereunt primis madefacta sub haerbis,

Vel nimio sub sole cadunt, pascuntur et illa

Et volucres vermesque et labilis officit haerba.

Est Arethusa tamen terrae miserata labores;

630

Nam Cereri narrat Stygium rapuisse tyrannum

Persephonen terramque nihil meruisse quod esset

Tam despecta illi, talem at vetuisse rapinam

Conatu potuit quali, sed numinis iram

Tartarei tolerasse diu dirumque furorem

635

Non potuisse diu et tandem cessisse tyranno.

"Vera loquor: tribuit caros non Aetna parentes,

Sicelis haud ego sum, Pisa est mihi patria, duco

Elide quod generis nostri, quod sanguinis extat.

Hanc terram peregrina colo, servare rogamus

640

Quam te, ne pendat tristem sine crimine poenam.

Non audita loquor: visa est filia regis

In domibus Stygii, Stygio dum gurgite labor;

Tristi erat nec adhuc totos posuisse timores

Vultu signa dabat stabatque interrita nundum".

645

Haec postquam audivit mater ceu saxea facta est,

Obstupuit, gelidusque tremor per membra cucurrit,

Et dolor attonitam fecit, nec promere vocem,

Fundere nec lacrimas potuit, sed tristis et amens

Huc illuc errat; sed postquam amentia cessit,

650

Conscendit currum, iuncti per inane dracones

Quem virides dirique trahunt, ascendit Olympum

Alloquiturque Iovem, sparsis per colla capillis;

Nec lacrimis caruere genae faciesque doloris

Plena fuit, tandem supplex his vocibus usa est:

655

"Ad te, sancte pater, venio, tua numina posco,

Sanguine mota meo, summum te filia patrem,

Si miserae matris te gratia nulla movebit,

En moveat, vilis precor haec ne sit tibi cura,

Edita ne pigeat quod sit de corpore nostro.

660

Est quaesita mihi terras mea nata per omnis;

Non inventa tamen, tamen est sed nata reperta,

Si reperire potest amittere dicier esse.

Scimus ubi tantum maneat: stat praeda tyranni

Inferni, natae est communis praedo maritus;

665

Filia non meruit tales, pater inclyte, taedas.

Fac modo reddatur: raptam nos esse feremus".

His precibus miscet lacrimas, quo gratior esset,

In longum vetuit quas spargere Iupiter illi;

Nam dedit amplexus et consolantia verba

670

Dixit et inde dedit potum laethale papaver.



cap. 10

431

Cernis quo niteat Ludovicus lumine, lunae

Orbe in fulgenti, stant quo sub sidere purae

Magnorum heroum mentes, queis posse subire

Nundum artus dedimus, morsu quos tempora frangunt?

435

Gonzagum decus immensum Ludovicus avorum

Aeternum et specimen, toto quo iustior alter

Nec probitate aderit virtute et maior in orbe,

Pulcrior aut armis: quam pulcra prole parentem

Aspice se faciet! cernis virtute micantem

440

Illum, qui claro ingenio transcendere coelum

Prudentique animo quaecumque futura videtur

Vertere et elapsum quod sit sub mente tenere?

Hic Federicus erit, cuius si vita superstes

Orbe diu fiet, nostrum decus ibit in auras

445

Altius aethereas et divum numina toto

Et magis atque magis mundo manifesta vigebunt.

Cernis cui sacrae circumdant tempora vittae,

Pontificale nitet cuius sub numine sceptrum?

Hic Franciscus erit, Ludovici clara per orbem

450

Progenies totum, fiet quae moribus aequis

Atque animo elato et miti pietate fideque;

Quem flebit Romana cohors accincta galero

Purpureo, ad coelum nos quom revocabimus illum.

Noscet enim quanto niteat magis inclyta virtus

455

Nobiliore viro, praeclaro sanguine quam sit

Dignius et nasci virtuti atque addere mores.

Quem fremere ut Mavors cernis sub fortibus armis,

Audet qui fati extremum pro laude subire,

Herois tanti proles est tertia, cuius

460

Servabunt longo si tempore stamina Parcae,

O quanto in terris superorum gloria fiet

Maior et uberius nostrum decus ibit in auras!

Fata sed humanis semper sunt invida rebus.

Aspice sidereo vultu quam lustret avorum

465

Nomina et insigni sese super aethera tollat

Virtute armorum, potius qui saeva subire

Fata volet quam luce frui sine munere laudis,

Martis honos Latiique decus lumenque Rodulphus.

Hic res Ausonias, magno vastante tumultu

470

Gallorum, valido quaeret dum Marte tueri,

Corruet et nostras fatis properantibus arces

Accedet, magno gemitu Latiique dolore.

Ille etiam insigni redimitus tempora mitra,

Quem cernis virtute animi mentisque decorae

475

Lumine conspicuum, proles est ultima magni

Herois: coelum augebit qui lumine tanto,

Qui nostrum nomen partes ad solis utrasque

Attollet clarumque decus Iovis addet honori.

Cernis se quanto ornabit diademate, quanto

480

Nomine per totum et fama vulgabitur orbem?

Tune vides illum cinctum fulgentibus armis,

Cui non esse satis terras, non aequora nonque

Si quid mundus habet maius, reor? inclyta tantum

Huius erunt gesta et tanta virtute beatas

485

Conscendet superum sedes, ut cernere nundum

Possim ego quae tanti virtuti praemia donem.

Pectore cana fides huius regnabit et auras

Aethereas linquet contenta habitare sub huius

Astraea imperio, pietas nec clarior ullo

490

Esse loco poterit tanti quam pectore regis;

Largior in cunctos quis erit, quis mitior illo,

Fortior et bello rebusque paratior altis?

O decus aeternum Latii, tota Itala tellus

Debebit semper tibi: nam servire coactam

495

Hanc video genti externae, ni dextera fortis

Invictusque animus bello tuus et tua virtus

Succurret, virtus adversis vivida rebus.

Tu Franciscus eris, forti qui milite franges

Francorum turmas, Latium et tutabere saeva

500

Barbarie, stabis qui longo tempore in aevo:

Sic fore fata petunt; non es violabilis ullo

Mortali sed nostra manus super aethera ponet

Et prope te nostras faciam requiescere sedes.

Tu Iovis in terris clara virtute tenebis

505

Imperium coeloque Iovi te iure secundum

Esse volet coetus divum, nullusque negabit

Has merito partas tantas tibi tradere sedes;

Et fratres aderunt una Gismundus et alter.

Gismundus, quem fata volent imponere coelo,

510

Purpureo insignem petaso, licet invida rebus

Quae semper magnis obstat fortuna vetare

Hoc volet: at virtus fortunae interrita saevae

Casibus est, fati et morsus nil curat iniqui.

Tempus erit quom tu, Tyrio insignite galero,

515

Invidia pereunte, Deum sacra numina pones

Sede sua in terris moresque exire malignos

E sancto coetu facies; venientibus annis

Evenit et virtus maior, mutantur honore

Et mores, media et virtus nitet ipsa senecta.

520

Aspice Ioannis lumen, quem fata secundum

Esse volent Martem, tenera qui saeva iuventa

Arma geret vitamque volet pro laude periclis

Tradere, conspicuum credens magis esse sub armis

Posse mori, turpi quam vivere velle veterno.

525

O quanta ad superum sedes sub fortibus armis

Virtute extollet sese, nec nomine avorum

Nomen habere minus volet, at quaecumque subire

Ardua bella, magis captus dulcedine laudis.



cap. 12

748

Et te dives opum, magnorum dives avorum,

Laudibus immodicis tellus Campania cantat,

750

Audet teque parem superis summoque Tonanti

Dicere, Phlegraeo stravit quom Marte Gigantes.

Non minus in Gallos vidit te Marte feroces

Irruere et forti vibrantem spicula dextra,

Torsit in obstantem quam fulmina dira Tiphoea

755

Iupiter et coelum crudeli strage redemit.

Te primi videre Osci nova bella parantem,

In ferrumque sua pro libertate ruentem;

Te Sinuessa tepens, Vulturni cantat et unda,

Teque colunt si qui tacitis servantur Amyclis;

760

Moenia te Fundi Martem superare fatentur,

Atque habitata Lamo quondam Caieta domusque

Lestrigonum, vicina freto, cinctumque palude

Linternum et Cumae fatorum arcana ferentes.

Nuceria undantes mirata est sanguine campos

765

Marte tuo et Gaurus, statio tranquilla carinis;

Teque Dicarchei sternentem Gallica castra

Viderunt populi, dicti de nomine iuris,

Parthenope et quondam Grais habitata colonis

Se tibi debere per saecula cuncta fatetur:

770

Libera nanque fuit flammis ferroque ruinaque

Ingenti virtute tua, qua sidera tangis.

Te medio servatus honos, servata supelex;

Sexus uterque huius vitam diffundere fatis

Debet in aeternum pro te; nec pervia Nola

775

Annibali meritos semper tibi tradet honores;

Aliphae et vacuae, Clanius quas cingit, Acerrae

Pectore te memori servabunt tempus in omne,

Et quos unda lavat Sarni, quos sulphure Phlegra

Territat, atque ardens Misenus et ore Typhoei

780

Baiae eructantes flammas, Ithacensia regna.

Immemor antiqui nec erit saxosa Telonis

Insula, barbarici regis servata tumultu

Quod sit Marte tuo, nec te Callatia corde

Expellet, parvis Callatia praedita muris,

785

Nec te Surrentum, nec te cerealis Avella;

Et Capua, in rebus mensuram ignara serenis

Posse tenere diu, te pectore semper habebit.

Samnites etiam tibi se debere fatentur,

Qui Batuli campos habitant, qui moenia Mucrae,

790

Et qui caeca plagis cingunt Boviania lustra

Et qui Caudinis exercent faucibus arma

Et qui Rufre habitant et quos Essernia nutrit,

Dumosis et quos Herdonia detinet agris.

Brutius atque tuum praeclarum nomen ad astra

795

Elevat atque iugis Lucanis nata iuventus,

Hyrpinique viri, quae gens hirsuta ferarum

Cingit lustra plagis habitatque in montibus altis

Venatuque alitur solo fluviique liquore

Pellit ab ore sitim fessique labore quiescunt.

800

Brundusiique arces Martis te numen habere

Et phrameam saevaeque ferunt te Pallados arma;

Omnes te populi Calabri reverenter adorant;

Leucosii tumuli bellorum gesta tuorum

Mirantur laudatque tuum Picentia nomen,

805

Laurea serta parant biferique rosaria Paesti,

Poenorumque manu quondam deleta Cerille

Et quos nutrit aquis Sylarus, quo saxea fiunt

Gurgite virgulta et rami durantur in undis,

Te merito laudant; pugnax ut bella Salernus,

810

Quae valida virtute geris, quae fortibus armis,

Vidit ab incoepto, subito se movit et hostes

Deseruit fideique tuae confisus adhaesit;

Quantus es et bello vidit Buxentia pubes.

Qui Sidium Sanctum gracili cum voce canebant,

815

Illius atque aris quondam dare thura solebant,

Te super astra ferunt; Latii te voce parentem

Una omnes dicunt, quos inter patria Crispi,

Primus in historia cecinit qui proelia Romae.

Te quoque Casperula et Foruli Cybelique Reate

820

Sacratum quondam Phrygiae, quo fertur ab aevo

Maiorum Latiae medium telluris inesse,

Non desunt summos axes attollere cantu.

Nursia, Sertori quondam celebrata triumphis,

In Tetrica te rupe canit; te laudibus ornant

825

Implumesque Cures, posuit queis moenia Sabbus.

Quin et Faunigenae cantant te voce Latini

Laurentumque domus et sacri culta Numici

Et sylva Ausoniae, quondam sacrata Dianae,

Quaeve manus habitant Rutulorum, Daunia regna;

830

Hostia nec Tusci posita est quae in faucibus amnis

Te sine laude sua merito sinit esse decoro,

Sit quamvis partes Gallorum et signa secuta:

Ipsa etiam virtus laudes acquirit ab hoste.

Tibur ab Argeo positumque in monte colono

835

Fortunaeque iugis gelidis Praeneste dicatum,

Antemnae et si quid restat, nec Marte nec aevo

Dirruta sit penitus, Gonzagum nomen in astra

Extollit turcaque sonat sonat undique turca;

Nec te Crustumium, nec te silet unda Labici,

840

Quive Anienis aquas potant, qui Tybridis undas.

Simbrivii et gelidas ripas qui rura coluntque

Et saevis qui rura domant Aequicula rastris

Et quae Pontinos despectat pendula campos

Setia, misceri mensis nisi digna Lyaei,

845

Nec positae tua gesta silent in valle Velitrae,

Nec Cora, nec miserum nimium stagnantia ventrem

Signia vina ferens, non te Pontina palusque,

Liventi coeno turbat quam squalidus Ufens;

Anxuris et summo tollunt tua nomina coelo

850

Moenia, sublimi resident quae vertice montis

Hernica saxa canunt; te dives Anagnia voce

Elevat ad superos, profugis habitata Pelasgis;

Atque Ferentinae gentes et Alatria pubes

Privernique cohors, Sorae et malesana iuventus

855

Te, quamvis hostem credat, sine laudibus esse

Non patitur propriis: cunctis placet inclyta virtus.

Scaptia, si prisci retinet quid nominis, in te

Antiquos oculos vertit gaudetque potenti

Esse duces Latio, tutum hoc qui Marte feroci

860

Barbarie possint servare et regna tueri,

Regna tuis armis saevo servata tumultu.

Non Frabateriae populus, non monte nivoso

Consita tantorum meritorum Attina negabit

Praemia digna dari cumulis, non territa bellis

865

Sinuessa aut Frusino non unquam tardus ad arma,

Et vada Fibreni Lyris qui iungitur undis,

Quamvis sulphureis tacitoque ad littora cursu

Labitur, Arpinas quem summa spectat ab arce

Pallados, et cinctum viridanti fronde Venafrum,

870

Non tacita te voce canunt, non voce triumphos

Defraudare volunt: summis te laudat Aquinum

Vocibus, insigni clarum virtute poetae,

Picenique ferunt Martis te numen habere,

A Pico qui nomen habent; scopulosa Numanae

875

Rura tuum celebrant, quo tendis ad aethera, nomen.

Pro te littoreae fumant altaria Cuprae,

Atque Truentinae si sunt flumine turres

Te amplexu accipiunt, Veneris te concinit Ancon

Olim sacra domus, nec te silet unda Vamani,

880

Adriacis quae semper erit memoranda ruinis,

Attollensque Asclum Vepici signa timentis,

Nec te Picenos Esis qui separat Umbris

Iam volet esse suis sine laudibus; addet honores

Ipse Umber, saevis solus non raptus ab undis.

885

Te Sapis cantu et rapidus super astra Metaurus

Clitumnusque, sacro crescunt quo flumine tauri,

Tollit, et in Tybrim properans albentibus undis

Sulphurea Nar dirus aqua, Tiniasque Clanisque

Et Rubico Senonum et dictae de nomine Senae

890

Exultat laetis duce te Mevania campis,

Aeterno cantu ad coelum sublata Properti,

Et te victore Hispellum sub rupibus altis

Carmina laeta canit choreasque ex ordine ducit;

Iamque tua nebulae clarescunt luce Nequini,

895

Si qua paludosi Ingini et nomina restant,

Fulginia et valido quae nunc circumdata muro est

Ingenti te laude canunt; Amerinus et armis

Grande Camers qui nomen habet, qui fortis aratro est,

Te colit, et lactis cessit cui Sarsina dives,

900

Copia, Romanae facundia Sarsina linguae,

Et qui Gradivi coluerunt signa Tudertes,

Eridani indomitae et gentes super aethera nomen

Gonzagum extollunt; nostrarum antiqua Ravenna

Altrix Musarum summis te laudibus ornat.

905

Hac stipe conductus sub honesta pace quievi,

Ocia et haec tribuit, canerem quo bella Gigantum,

Bella quibus magnum timuerunt perdere coelum

Ipsi coelicolae, quibus alto incanduit axe

Iuppiter et fractis excussit nubibus ignes,

910

Centimanum Gygem vexantemque astra Tiphoea

Viribus infandis immani fulmine adegit

Infernas sedes atque antra subire parentis."
}
