{
   "author":"Angelo Ambrogini",
   "title":"ex Callimacho",
  "edition_new":"I. Del Lungo, 1867",
  "text":"Ite foras, agedum, quaecumque liquentibus undis

      Membra lavaturae Pallados, ite foras.

Ipsa venit: fremitus sacrorum audimus equorum;

      Ite, agedum, flavae, o ite, Pelasgiades.

5

Non prius ingentes lavit sibi diva lacertos,

      Ilia quam abstersit pulvere cornipedum:

Nec tum quando armis multa iam caede cruentis

      Venit ab iniustis horrida terrigenis:

Tum quoque equum subducta iugis fumantia colla

10

      Perfudit largi fontibus oceani,

Dum sudor guttaeque putres dumque omnis abiret

      Spuma oris circum mansa lupata rigens.

Ite, o Achivae. Sed non unguenta aut alabastros

      (Audio certe ipso stridulum ab axe sonum),

15

Palladi lotrices, non unguenta aut alabastros

      (Nulla etenim divae huic unguina mixta placent)

Ferte, nec huic speculum: vultu est pulcherrima semper.

      Nam nec in Ida olim, iudice sub Phrygio,

Se vel orichalco magna haec dea vel Simoentis

20

      Spectavit quamquam vertice perspicuo;

Nec Iuno; sed sola Venus se splendido in aere

      Vidit, eamdem iterum disposuitque comam:

Bis sexaginta spatiis verum incita cursu,

      Stellae apud Eurotam ceu lacedaemoniae,

25

Perfricuit tantum pingui se diva liquore

      De baccis, arbor quem sua protulerat.

O puerae! Emicuit rubor illico, matutina

      Quem rosa quem grano punica mala ferunt.

Ergo marem nunc tantum olei quoque ferte liquorem,

30

      Quo se unguit Castor, quo Amphitryoniades:

Ferte etiam solido ex auro quo pectine crines

      Explicet et pinguem caesariem dirimat.

Exi, age, iam, o Pallas: praesto tibi virgineus grex

      Natae magnorum, charus, Acestoridum.

35

O Pallas, quin iam clypeus Diomedis et ipse

      Fertur, ut Argivum mos vetus obtinuit;

Eumedes docuit, meditans tibi grata, sacerdos:

      Cum in se composito cerneret interitu

Ire malam sortem, fugit quippe ille, tuamque

40

      Ad montem Crion sustulit effigiem,

Ad montem Crion; tum abruptis imposuit te

      Cautibus, hasque vocant nunc quoque Pallatidas.

Exi, age, quae expugnas urbes, cuique aurea cordi

      Cassis equumque fremor cum sonitu clypeum.

45

Vos hodie, undiferae, ne tinguite: vos hodie, Argos,

      Fontibus ex ipsis, non fluviis, bibite;

Vos hodie, ancillae, ferte urnas ad Physadean,

      Aut ad Amymonen progeniem Danai:

Namque, auro et multis permixtus floribus undas,

50

      Defluet e laetis Inachus ipse iugis,

Et purum feret huic laticem. Cave tu ergo, Pelasge,

      Ne nudam imprudens aspicias dominam:

Aspiciet nudam qui Pallada, quae tenet urbem,

      Ultra iam hoc Argos cernere non poterit.

55

Iam veneranda exi Pallas; dum quidpiam ego istis

      Dicam. Nec meus hic sermo, sed alterius.

Unam olim, o puerae, Thebis dea Pallas amabat

      Nympham prae cunctis quas habuit comites,

Matrem Tiresiae. Numquamque fuere scorsum:

60

      Sed sive ad veterum moenia Thespiadum,

Sive Coroneas, seu tenderet illa Haliarton

      Baeotum visens vecta iugis populos,

Sive Coroneas ubi pulcher odoribus halat

      Lucus ubi ara ipsi Curalium ad fluvium,

65

Saepe illam curru secum dea vexit eodem;

      Nullaque nympharum colloquia aut thyasi

Grata fuere satis, nisi praeforet ipsa Chariclo.

      Verum et ei multae debitae erant lachrymae,

Quamvis chara comes magnae foret usque Minervae.

70

      Nam se olim peplis utraque depositis

Dum lavat in lymphis heliconidos Hippocrenes,

      Utque die vacuus mons tacet in medio,

Dum lavat ergo utraque et mediae sunt tempora lucis,

      Dumque est in toto plurima monte quies,

75

Tiresias unus canibus comitantibus ibat

      Per loca sacra, levi flore genas nitidus;

Immensamque sitim cupiens relevare, petito

      Fonte, videt quae non cernere fas homini.

Hic irata licet sic illum affata Minerva est:

80

      Quis te, non ullis iam rediturum oculis.

O Everida, malus haec deus in loca duxit?

      Sic ait. At pueri lumina nox pepulit;

Astitit, obticuit, dolor illi ut glutine vinxit

      Genua, sonum tenuit vocis inops animus.

85

At nympha exclamans: Quid nato, ait, o dea, factum est?

      Numquid vestra, deae, talis amicitia?

Lumina mi pueri rapuisti. Pectora, nate,

      Vidisti, infelix. Pallados iliaque;

At non et solem cernes iterum. Heu misera! O mons,

90

      O Helicon rursum non peragrande mihi!

Magna nimis parvis mutas, quae lumina nati

      Pro cervis paucis dorcadibusque habeas.

Sic puerum ambobus charum complexa lacertis

      Mater, flebilium carmen aedonidon

95

Triste gemens iterat. Sed enim miserata Minerva

      Tunc sociam, verbis talibus alloquitur:

Dia, inquit, mulier, verte haec quae protulit ira;

      Non per me captus luminibus puer est,

Nam pueris auferre oculos haud dulce Minervae:

100

      Verum Saturni legibus haec rata sunt,

Ut quicumque deum aspiciat, nisi iusserit ipse,

      Mercede ingenti scilicet aspiciat.

Dia, igitur, mulier, fieri haec infecta nequit res;

      Quippe ita parcarum fila voluta manu,

105

Editus ut primum puer est. Sed tu accipe contra,

      O Everida, quod maneat pretium.

Munera Cadmeis proh quanta adolebit in ignes,

      Quanta et Aristaeus! Votaque suscipient

Natus ut impubes Actaeon, unicus illis,

110

      Tantum oculis careat. Namque erit et Triviae

Concursor: sed non cursus, non aemulus illum

      Tela arcus iaciens montibus eripiet,

Cum divam, licet invitus, se fonte lavantem

      Viderit; at fiet, qui modo erat dominus,

115

Esca suis canibus. Sed enim nemora omnia lustrans

      Dum genetrix nati colliget ossa sui,

Tunc te felicem, tunc dixerit esse beatam,

      Cui mons vel caecum reddiderit puerum.

Parce queri, mea grata comes. Nam plurima contra

120

      Huic ego, te propter, praemia contribuam.

Esse dabo egregium vatem, quem protinus omnis

      Perpetuo celebret nomine posteritas:

Cognoscet volucrum quae prospera quaeque volatu

      Irrita, cuius item triste sit augurium;

125

Plurima Boeotis oracula, plurima Cadmo

      Hic canet, et magnis plurima Labdacidis.

Huic ingens baculum dabo, quod vestigia ducat

      Qua velit; huic vitae tempora longa dabo.

Mox et honoratus Diti colet infera regna,

130

      Inter et extinctos unicus hic sapiet.

Adnuit his Pallas dictis: quodque adnuit illa

      Perficitur; soli Iuppiter hoc tribuit,

Natarum e turba, quae sint patris omnia ferre.

      Lotrices, mater nulla deam peperit,

135

Imo Iovis vertex: vertex Iovis omnia nutu

      Perficit; et natae prorsus idem licitum est.

En vere nunc Pallas adest. Eia ergo, puellae

      Queis Argos curae est, ite, deam accipite

Cumque bonis verbis et cum prece cumque ululatu.

140

      Salve, o diva, urbem protege et inachiam:

Salve hinc abscedens, iterumque huc flecte iugales;

      Ac rebus Danaum sis, precor, auxilio."
}
